export default [
	// UK
	["Туду", // 0
		"Роблю", // 1
		"Зроблено", // 2
		"Скасовано", // 3
		"Сьогодні", // 4
		"Додаю туду на", // 5
		"текст туду", // 6
		"додати туду", // 7
		"Мої завдання", // 8
		"Налаштування", // 9
		"Мова", // 10
		"додати завдання", // 11
		"видалити всі туду", // 12
		"очистити всі завдання", // 13
		"Пошук", // 14
		"текст", // 15
		"статус", // 16
		"завдання", // 17
		"порядок", // 18
		"Без завдання", // 19
		"Редагування", // 20
		"Видалити", // 21
		"Редагувати", // 22
		"Відмінити", // 23
		"штук", // 24
		"стор", // 25
		"оберіть статус", // 26
		"оберіть завдання", // 27
		"Перевірте", // 28
		"Підтвердити", // 29
		"Будь ласка, оберіть мову", // 30
		"Всі завдання очищені", // 31
		"Відредаґовано", // 32
		"Видалено", // 33
		"Показати Всі", // 34
		"Нічого не знайдено!", // 35
		"важливо", // 36
		"завжди", // 37
		"вчити", // 38
		"запам'ятати", // 39
		"свято", // 40
		"вихідні", // 41
		"хобі", // 42
		"приготувати", // 43
		"купити", // 44
		"підготувати", // 45
		"прочитати", // 46
		"завершити", // 47
		"спорт", // 48
		"брейншторм", // 49
		"написати", // 50
		"створити", // 51
		"зустріч", // 52
		"очікується", // 53
		"вдома", // 54
		"сім'я", // 55
		"подзвонити", // 56
		"замовити", // 57 
		"продати", // 58
		"відвідати", // 59
		"допомогти", // 60
		"спробувати", // 61
		"нагадувати", // 62
		"перевірити", // 63
		"повторити", // 64
		"звітувати", // 65
		"полагодити", // 66
		"залишити", // 67
		"Тестове Туду", // 68
		"дата", // 69
		"це заборонений символ", // 70
		"робота", // 71
		"ідеї", // 72
	],
	// EN
	["Todo", // 0
		"Doing", // 1
		"Done", // 2
		"Canceled", // 3
		"Today", // 4
		"Add Todo", // 5
		"todo text", // 6
		"add todo", // 7
		"My Tasks", // 8
		"Settings", // 9
		"Language", // 10
		"add task", // 11
		"delete all todos", // 12
		"clear all tasks", // 13
		"Search", // 14
		"text", // 15
		"status", // 16
		"task", // 17
		"order", // 18
		"No Task", // 19
		"Editing", // 20
		"Delete", // 21
		"Edit", // 22
		"Cancel", // 23
		"items", // 24
		"page", // 25
		"choose status", // 26
		"choose task", // 27
		"Check", // 28
		"Confirm", // 29
		"Please select a language", // 30
		"All tasks cleared", // 31
		"Edited", // 32
		"Deleted", // 33
		"Show All", // 34
		"Nothing found!", // 35
		"important", // 36
		"always", // 37
		"learn", // 38
		"remember", // 39
		"holiday", // 40
		"weekend", // 41
		"hobby", // 42
		"cook", // 43
		"buy", // 44
		"prepare", // 45
		"read", // 46
		"complete", // 47
		"sport", // 48
		"brainstorm", // 49
		"write", // 50
		"compose", // 51
		"meeting", // 52
		"upcoming", // 53
		"home", // 54
		"family", // 55
		"call", // 56
		"order", // 57 
		"sell", // 58
		"visit", // 59
		"help", // 60
		"try", // 61
		"remind", // 62
		"check", // 63
		"repeat", // 64
		"report", // 65
		"fix", // 66
		"keep", // 67
		"Test Todo", // 68
		"date", // 69
		"this is forbidden character", // 70
		"work", // 71
		"ideas", // 72
	]
]