export default [
	// UA
	["Туду", // 0
		"Роблю", // 1
		"Зроблено", // 2
		"Скасовано", // 3
		"Сьогодні", // 4
		"Додаю туду на", // 5
		"текст туду", // 6
		"додати туду", // 7
		"Мої завдання", // 8
		"Налаштування", // 9
		"Мова", // 10
		"додати завдання", // 11
		"видалити всі туду", // 12
		"очистити усі завдання", // 13
		"Пошук", // 14
		"текст", // 15
		"статус", // 16
		"завдання", // 17
		"порядок", // 18
		"Без завдання", // 19
		"Редагування", // 20
		"Видалити", // 21
		"Редагувати", // 22
		"Відмінити", // 23
		"штук", // 24
		"стор", // 25
		"", // 26
		""], // 27
	// EN
	["Todo", // 0
		"Doing", // 1
		"Done", // 2
		"Canceled", // 3
		"Today", // 4
		"Add Todo", // 5
		"Todo text", // 6
		"add todo", // 7
		"My Tasks", // 8
		"Settings", // 9
		"Language", // 10
		"add task", // 11
		"delete all todos", // 12
		"clear all tasks", // 13
		"Search", // 14
		"text", // 15
		"status", // 16
		"task", // 17
		"order", // 18
		"No Task", // 19
		"Editing", // 20
		"Delete", // 21
		"Edit", // 22
		"Cancel", // 23
		"items", // 24
		"page", // 25
		"", // 26
		""] // 27
]